export const competitions = [
  {
    title: 'Бункер',
    image: '/images/bunker.jpeg',
    description: 'В настольной игре "Бункер" вам нужно будет убедить других игроков, что вас точно нужно взять в убежище, где очень ограниченное количество мест. В начале игры вы получаете карточки характеристик: пол и возраст, профессия, здоровье, хобби и другие. Постепенно раскрывая их в процессе игры, вы знакомитесь с друг другом и пытаетесь понять - кто достоин того, чтобы восстанавливать жизнь после конца эпохи?',
    id: 0,
  },
  {
    title: 'Codenames 18+',
    image: '/images/codenames.jpeg',
    description: 'Кодовые имена — это командная игра, в которой капитаны шпионских организаций помогают своим отыскать всех тайных агентов. Она необычная и достаточно простая, поэтому затягивает на несколько часов, хотя можно успеть и за тридцать минут. Всё зависит от догадливости команды и умения капитана правильно подобрать общую ассоциацию.',
    id: 1,
  },
  {
    title: 'Самый лучший тост (@DimaFed)',
    image: '/images/toast.jpeg',
    description: 'Конкурс на самый лучший тост имениннику! По идее тут и так все понятно (лучший - @DimaFed), но стоит попробовать!',
    id: 2,
  },
  {
    title: 'Самое лучшее исполнение песни на гитаре',
    image: '/images/guitar.jpeg',
    description: 'Конкурс для самых сексуальных мужчин на вечеринке. Судить будем строго и никого не будем щадить!',
    id: 3,
  },
];
